brew "antibody"
brew "chezmoi"
brew "git"
brew "gnupg"
brew "mas"
brew "pinentry-mac"
brew "the_silver_searcher"
brew "tmux"
brew "tmuxinator"
brew "vim"

mas "1Blocker", id: 1365531024
mas "Drafts", id: 1435957248
mas "1Password 7", id: 1333542190
mas "OmniFocus", id: 1346203938
mas "Pocket", id: 568494494
mas "Magnet", id: 441258766
mas "Save to Pocket", id: 1477385213

cask "sensei"

